{    "pare":  "Sve pare će da budu kod čike",
     "cika":  "Ljubi čika!",
     "ave":  "Ave Beli !",
     "5":  "Ave Beli ! 5 !",
     "#samojako":  "#samojako",
     "jako":  "Samo Jako !",
     "sikiracija":  "Samo bez sikiracije",
     "#avebeli":  "#avebeli",
     "belo":  "Tvoje belo nije dovoljno belo",
     "bez":  "Bez sikiranja",
     "ima":  "Ima za čiku, al ima i za druge.",
     "rad":  "Radim od rane zore, već od 8.",
     "kobre":  "voleo bih da me čuvaju „kobre“ kad postanem predsednik.",
     "stan":  "Predsednik će živeti u vikendici u Mladenovcu",
     "vila":  "Vilu na Dedinju poklonićemo najboljim studentima.",
     "cilj":  "Glavni cilj je da se domognemo predsedničke pozicije, a posle ćemo da vidimo.",
     "tajkun":  "Ljubišin tajkun je kum Petar Popović Ajkula",
     "sarma":  "Sarmu probo nisi.",
     "mrak":  "Šta se beli u mraku Srbije?",
     "glava":  "Samo jako uzdignute glave !",
     "doktorat":  "Idem po doktorat u korporativnom industrijskom menadžmentu, jer to je budućnost.",
     "placenik":  "Idem na obuku za strane plaćenike, a dogovaramo i sastanak sa Trampom",
     "sumadija":  "Tokom programa biće obavljeni i važni razgovori o potencijalnim ulaganjima naše dijaspore u AP Šumadija",
     "zena":  "Kad postanem preCednik, ni jedna žena ne sme biti izvređana.",
     "predskazan":  "Beli je predskazan ...",
     "prevaren":  "Da li je bilo ko od vas 12,640 kad je potpisao bio prevaren i nije znao da podržava Ljubišu Preletačevića Belog?",
     "rik":  "Žao mi je što ste zabrinuti i ne verujete RIK-u.",
     "zemun":  "Znači uspeo sam da ispoštujem Zemun. Ispoštujte i vi brata.",
     "sirotinja":  "Sirotinja uzvraća udarac",
     "mart":  "Žene moje srećan osmi mart. Ljubi čika šišarkice",
     "bot":  "Evo ponude: moji botovi početnici imaju jagnjetinu. Moguće napredovanje.",
     "paypal":  "PayPal account je  belisamojako@gmail.com  ",
     "saj":  "Došli i SAJevci da pomognu skupljanje potpisa po Mladenovcu",
     "formula":  "Moja formula je jednostavna. Znači samo jako i bez sikiranja, biće sve ok. ;)",
     "godina":  "Da završimo ovu godinu pa da krenemo Samo Jako u narednu !",
     "interes":  "Ja gledam da imam svoj lični interes, ali da dam i narodu. Suština je da ću krasti, da ću se vajditi, ali i da ću dati narodu. Tako treba raditi i tako smo namireni i mi i oni",
     "soros":  "Ko da više love, taj je dobrodošao. Nebitno je ko finansira. Ko je spreman da uloži novac u nešto što je dobro, taj je dobrodošao.",
     "glasanje":  "Treba da izađete na izbore, jako je bitno. Dosta ste sedeli kući, ništa niste radili. Suština je da sada uradite nešto novo i bitno, izađite 2. aprila na izbore i zaokružite broj pet – ; Ljubiša Preletačević Beli. Ljubi čika, bez sikiranje",
     "kosovo":  "Izvolite, možete da se vratite, ne samo vi, već i Bugarska, Grčka… Od Mađarske do Grčke da se svi ujedinimo",
     "mmf":  "Ne znam ko drži MMF. Lepo ‘out’, izlaziš iz zemlje, a sva lova kod ‘čike’. Narod zna da je lova kod mene, treba ti nešto, dođeš kod mene, pitaš treba mi za to i to, ja iskeširam sve iz džepa, odem provjerim da li si to uradio i lijepo",
     "ljubi":  "Ljubi čika, bez sikiranja",
     "loto":  "Loto je čika Beli namestio. Dosta su drugi nameštali loto, sad malo čika. Da usrećim kojeg Mladenovčanina, biće toga još. Ljubi predsednik.",
     "istokzapad":  "Radim za zapad i za istok. U zavisnosti kuda više love, ja za njih radim, tako da je kod mene sve to promenljivo.",
     "kontrola":  "Nema tu kontrole, znači, mojih botova ima mnogo više od ostalih stranaka i tu nema neke preterane kontrole, podelimo im te kaprićoze i oni se malo smire, ali opet krenu, mnogo su jaki, ko god krene na mene, oni me brane.",
     "krug":  "Sad idemo u krug, sad malo ja deset godina, pa će neko drugi. Nema tu neke filozofije, razumeš.",
     "iskreno":  "Pa znaš šta je fora, što bih ja ujedinio sve ljude. Svi da se volimo, da se grlimo, da nam bude svima lepo, da ne postoje granice, da nema NATO-a, i to je ono iskreno.",
     "drugi":  "Nema ništa od toga, prvi krug ja dobijam i to je to.",
     "dama":  " Postoji prva dama. Mislim ona nije još prva dama, ja kada postanem prvi predsednik, onda ću je uzeti za ženu.",
     "zelenas":  "Nema tu kancelarije, ti dođeš kod mene lično, tražiš od mene pare. Znači nema ti da tražiš ni od koga drugog, pare će da budu kod mene kući, ti dođeš kod mene pa tražiš pare. Sad, ti si seljak čovek hoćeš da poseješ njivu neku tamo, kupiš kombajn, dođeš kod mene i tražiš, ja odem posle i proverim jesi li kupio i to je to. To je prosto.",
     "jezik":  "Dakle engleski, nemački, francuski.",
     "veselje":  "Napraviću opšte narodno veselje. Napravićemo 20 mangala za 20 bravova i opšte narodno veselje da proslavimo predsednikovu pobedu, onako narodski što se kaže.",
     "nikolic":  "Pa verovatno bolje igram od Nikolica, imam smisla za igranku, žene kažu da sam zgodan, tako da, za početak, i tri strana jezika, a spreman sam da naučim još dva, mislim da je to za početak dovoljno.",
     "kruna":  "Verovatno ću imati prilike da upoznam predsednika kad bude predaja kruna.",
     "tempo":  "Evo ja ti prijatelju radim od 7 jutros, pa ti vidi sad koliko je to, znači mogu da izguram 22 sata da radim.",
     "arapi":  "Kad postanem predsednik neću da radim ništa, šta ima da radim, da potpisujem tamo, da igram sa Arapima, da pečem rakiju, da se šetam ambasadama. Sad da izguram ovo po 22 sata da radim i posle milina Božija.",
     "istina":  "Ljudima treba istina, niko nije bio iskren 20-30 godina, ja izađem i kažem, kao što sam tebi rekao malopre, moj lični interes je na prvom mestu, pa onda drugi, ali ja ću davati i njima.",
     "srdja":  "Ja sam išao na privatne časove kod Srđe, 1000 dinara po času je bilo i uz to mi je matematiku predavao, jedan od koeficijenata je 2, to ti je dovoljno da budeš predsednik države. Tako da to je sve po tom principtu.",
     "kabinet":  "Vidiš da ja širim ljubav, nema haosa. Ja ne želim ljude na ulici, želim sebe u predsedničkom kabinetu.",
     "lgbt":  "Znači šta god da je potrebno da se uradi samo da ja postanem predsednik, nije nikakav problem. Što se mene tiče mogu goli ljudi da šetaju ulicama, ako ću ja da budem presednik države. Samo za taj lični interes, šta god, treba da se uradi. Samo da se dođe do cilja.",
     "ujedini":  "Pa ja bih potpisao da se ujedinimo svi komplet od Mađarske dole do Grčke. Sve ako može da se to ujedini u jednu zemlju, bez razmišljanja. Niko da se ne otcepljuje.",
     "golf":  "Golf „dvica“, 1.6 td, 86. godište, znači jednom mi je nestalo goriva dole na primorju sipao sam karton zejtina, je li veruješ da je dogurao do Beograda?",
     "referendum":  "Ko više nudi love, prijatelju, tamo treba da idemo. Sad da li to bila Evropska unija ili unija Azije i Severne Koreje, to je nebitno. Ja to kažem, da ne bude da je moje mišljenje, referendum pa nek narod odluči. Pošteno.",
     "jeremic":  "Divan momak, stvarno legendica, divan dečak, radi svoj posao kako treba.",
     "jankovic":  "Fin momak i Saša je stvarno fin dečak. On je bio beše zaštitnik građana, to nije loša funkcija.",
     "radulovic":  "Oduševio me čovek što je pozivao da ljudi potpišu za nas, hvala mu za to.",
     "bosko":  "Boško je momak i po. Ne pratim nešto njegove političke aktivnosti, ali ovako je stvarno fin čovek.",
     "gandalf":  "Gandalf Beli. Rekao je Tarabić da će da dođe čovek na belom konju, ne znam da li je rekao u belom odelu. Ali belo kao čisto nešto je prepoznatljivo.",
     "preletacevic":  "Nijedan se ne preziva Preletačević osim mene. Ja opet u svom prezimenu imam iskrenost, razumeš, ja kažem da sam Preletačević. To je suština. ",
     "vucic":  "Ja sam oduševljen!",
     "autor":  "droll.science, ali pssst"

}